const header_li = [
    {
        title : 'Developers',
        href : '#'
    },
    {
        title : 'description',
        href : '#'
    },    {
        title : 'installation',
        href : '#'
    },
    {
        title : 'components',
        href : '#'
    },
    {
        title : 'help',
        href : '#'
    },
]
const Introduction_context = `این وب‌سایت یک پلتفرم جامع است که با حساب متاتریدر شما متصل می‌شود تا تحلیل و ارزیابی کاملی از استراتژی‌های معاملاتی شما ارائه دهد. این پلتفرم به معامله‌گران اجازه می‌دهد تا با استفاده از انواع تحلیل‌های بصری و معیارهای عملکرد، به ارزیابی اثربخشی استراتژی‌های خود بپردازند. داده‌ها به‌صورت مستقیم از حساب متاتریدر شما همگام‌سازی می‌شوند که این امر باعث ارائه بینش‌های دقیق و لحظه‌ای از فعالیت‌های معاملاتی شما می‌شود.

این وب‌سایت به صورت کاملاً واکنش‌گرا طراحی شده است و تجربه کاربری بهینه‌ای را در تمامی دستگاه‌ها از جمله دسکتاپ، تبلت و گوشی هوشمند فراهم می‌کند. علاوه بر این، امکان سفارشی‌سازی تم به کاربران این اجازه را می‌دهد تا ظاهر و احساس وب‌سایت را با سلیقه خود تنظیم کنند. با ارائه نمودارهای دقیق، گزارش‌های روزانه، ارزیابی سود و زیان، و معیارهای کلیدی مانند ضریب سود، نسبت برد/باخت و سود و زیان خالص، این پلتفرم به یک ابزار ضروری برای بهبود استراتژی‌های معاملاتی و دستیابی به نتایج بهتر تبدیل شده است.`

export const lang = {
    header_li,
    Introduction_context
}
